waiguan = ['外观','外形','流线型','流畅','车身','底盘','腰线','成熟','商务','运动',
           '时尚','轿跑','风格','大气','稳重','造型','溜背','霸气','小巧','帅气'
           ,'中庸','结实','大方'];
neishi = ['内饰','内部','做工','中控','座椅','真皮','科技感','里面','装饰','里边儿'];
kongjian = ['空间','宽敞','拥挤','前排','后排','后备箱','高度','宽度'];
peizhi = ['配置','高配','低配','减配' ,'中配','电动','手动','多功能方向盘','空调','全景天窗'
           ,'一键启停','倒车雷达','行车记录仪','自动泊车','前大灯','LED','氙气','卤素'
           ,'电子手刹','一键启动','胎压','导航','气囊','刹车辅助','牵引力控制','主动刹车'
           ,'胎压监测','无钥匙进入','自动驻车','巡航'];
dongli=['动力','发动机','功率','提速','加速','转速','功率','转','推背感','加速','运动感','拉风'];
chaokong=['操控','悬挂','悬架','扭矩','转向','刹车','制动','ABS','抱死','转弯','平衡','稳定'];
youhao=['油耗','耗油','省油','费油'];
shushi=['舒适','噪音','风燥','味道','气味','平稳','异味','摇晃','点播'];